/* Description for disconnection warning setting */
"1 Minute Alert Before Disconnection" = "འབྲེལ་བ་མ་བཅད་གོང་སྐར་མ་གཅིག་གི་ཉེན་བརྡ།";

/* Title for the about page */
"About" = "དེའི་སྐོར།";

/* Title for the accounts tab */
"Accounts" = "ཐོ་མཛོད།";

/* stirng to describe advanced set of settings */
"Advanced" = "Advanced";

/* Agree to EULA */
"Agree" = "མོས་མཐུན་ཡོད།";

/* the name for AIM */
"AOL Instant Messenger" = "AOL ཡིག་འཕྲིན།";

/* Title for automatic conversation deletion setting */
"Auto-delete" = "རང་འགུལ་གྱི་སུབ།";

/* Description for crash reports settings switch */
"Automatically send anonymous crash logs (opt-in)" = "Automatically send anonymous crash logs (opt-in)";

/* Label in buddylist for users that are available */
"Available" = "འདིར་ཡོད།";

/* Label in buddylist for users that are away */
"Away" = "འདིར་མེད།";

/* Message displayed in Notification Manager when session will expire in one minute */
"Background session will expire in one minute." = "Background session will expire in one minute.";

/* string to describe basic set of settings */
"Basic" = " རྨང་གཞི།";

/* Title for the buddy list tab */
"Buddy List" = "རོགས་པའི་ཐོ་གཞུང་།";

/* Cancel an alert window */
"Cancel" = "ཕྱིར་འཐེན་བྱེད།";

/* Shown when ending an encrypted chat session */
"Cancel Encrypted Chat" = "གསང་སྡོམ་བྱེད་པའི་གླེང་མོལ་དེ་མེད་པ་བཟོས།";

/* Title for chat view */
"Chat" = "གླེང་མོལ།";

/* Body of SMS or email when sharing a link to the app */
"Chat with me securely" = "ངའི་མཉམ་དུ་བདེ་འཇགས་ཀྱི་གླེང་མོལ་བྱེད།";

/* for attribution of other projects */
"ChatSecure is brought to you by many open source projects" = "ChatSecure is brought to you by many open source projects";

/* let users know source is on Github */
"Check out the source here on Github" = "Check out the source here on Github";

/* String shown in dialog for removing chat history */
"Clear Chat History" = "གླེང་མོལ་གྱི་ལོ་རྒྱུས་གཙང་སལ།";

/* Whether or not account is logged in */
"Connected" = "མཐུད་ཡོད།";

/* label for a link to contribute a new translation */
"Contribute a translation" = "Contribute a translation";

/* Title for the conversations tab */
"Conversations" = "གླེང་མོལ་ཁག";

/* Ask user if they want to delete the stored account information */
"Delete Account?" = "ཐོ་མཛོད་སུབ་ཀྱི་ཡིན་ནམ།";

/* Description for automatic conversation deletion */
"Delete chats on disconnect" = "འབྲེལ་བ་བཅད་སྐབས་གླེང་མོལ་རྣམས་སུབ།";

/* Disagree with EULA */
"Disagree" = "མོས་མཐུན་མེད།";

/* Title of alert when user is disconnected from protocol */
"Disconnected" = "འབྲེལ་བ་བཅད་པ།";

/* Label text for domain field on login scree */
"Domain" = "ཁོངས།";

/* Title for button to press when user is finished */
"Done" = "ཚར་ཟིན།";

/* Title of error message popup box */
"Error!" = "ནོར་འཁྲུལ།";

/* the name for facebook */
"Facebook" = "ངོ་དེབ།";

/* Message when cannot connect to XMPP server */
"Failed to connect to XMPP server. Please check your login credentials and internet connection and try again." = "Failed to connect to XMPP server. Please check your login credentials and internet connection and try again.";

/* Authentication failed, tell user to try again */
"Failed to start authenticating. Please try again." = "Failed to start authenticating. Please try again.";

/* your fingerprint */
"Fingerprint for you" = "ཁྱེད་ཀྱི་ཆེད་མཛུབ་རིས།";

/* Size for the font in the chat screen */
"Font Size" = "ཡི་གེ་ཆེ་ཆུང་།";

/* the name for google talk */
"Google Talk" = "སྒོའུ་རྒལ་གླེང་མོལ།";

/* Title for settings cell on whether or not the XMPP library should allow SSL hostname mismatch */
"Hostname Mismatch" = "གནས་བདག་གི་མིང་མི་མཐུན།";

/* Text describing possible security risks */
"If you require true security, meet in person. This software, its dependencies, or the underlying OTR protocol could contain security issues. The full source code is available on Github but has not yet been audited by an independent security expert. Use at your own risk." = "If you require true security, meet in person. This software, its dependencies, or the underlying OTR protocol could contain security issues. The full source code is available on Github but has not yet been audited by an independent security expert. Use at your own risk.";

/* Ignore an incoming message */
"Ignore" = "ཁ་ཡ་མ་བྱེད།";

/* Shown when starting an encrypted chat session */
"Initiate Encrypted Chat" = "བདེ་འཇགས་ཀྱི་གཏམ་གླེང་འགོ་བརྩམ།";

/* Message shown inline for users that are available */
"is now available" = "ད་ལྟ་འདིར་ཡོད།";

/* Message shown inline for users that are away */
"is now away" = "ད་ལྟ་འདིར་མེད།";

/* Message shown inline for users that are offline */
"is now offline" = "ད་ལྟ་མཐུད་མེད།";

/* the name for jabber, also include (XMPP) at the end */
"Jabber (XMPP)" = "སྟོང་བཤད། (XMPP)";

/* log in to account */
"Log In" = "ནང་ཞུགས་བྱེད།";

/* Instructions on how to start using the program */
"Log in on the Settings page (found on top right corner of buddy list) and then select a buddy from the Buddy List to start chatting." = "Log in on the Settings page (found on top right corner of buddy list) and then select a buddy from the Buddy List to start chatting.";

/* log out from account */
"Log Out" = "ཕྱིར་ཐོན།";

/* shown during the login proceess */
"Logging in..." = "ནང་ཞུགས་བྱེད་བཞིན་ཡོད།";

/* Label for button describing which protocol you're logging into, will be followed by a protocol such as XMPP or AIM during layout */
"Login to" = "Login to";

/* Ask user if they want to logout of AIM */
"Logout from AIM?" = "AIM ནས་ཕྱིར་དོན་གྱི་ཡིན་ནམ།";

/* ask user if they want to log out of xmpp */
"Logout from XMPP?" = "XMPP ནས་ཕྱིར་དོན་གྱི་ཡིན་ནམ།";

/* For a new settings value */
"New" = "གསར་པ།";

/* Title for New Account View */
"New Account" = "ཁ་བྱང་གསར་བ།";

/* Message infomring user that there are no accounts currently saved */
"No Saved Accounts" = "ཁ་བྱང་ཉར་ཚགས་བྱེད་པ་མི་འདུག";

/* Shown when a feature is not available, for example SMS */
"Not Available" = "ཞབས་ཞུ་དེ་ཡོང་གི་མི་འདུག";

/* Label in buddylist for users that are offline */
"Offline" = "སྦྲེལ་ཆད།";

/* Accept the dialog */
"OK" = "འགྲིག";

/* For an old settings value */
"Old" = "རྙིང་པ།";

/* Shown when trying to open a link, asking if they want to switch to Safari to view it */
"Open in Safari" = "Safari ནང་ཁ་ཕྱེས།";

/* Hint text for domain field telling user this field is not required */
"Optional" = " འདམ་ཀ་ཡོད།";

/* Title for other miscellaneous settings group */
"Other" = "གཞན།";

/* Label text for password field on login screen */
"Password" = "གསང་ཚིག";

/* Ask user if they want to delete the stored account information */
"Permanently delete" = "གཏན་དུ་སུབ།";

/* label for link to ChatSecure project website */
"Project Homepage" = "Project Homepage";

/* the alleged fingerprint of their other person */
"Purported fingerprint for" = "Purported fingerprint for";

/* Title for action button on alert dialog, used as a verb in the present tense */
"Read" = "ཀློག";

/* Title for header of Buddy list view with Recent Buddies */
"Recent" = "ཉེ་ཆར་གླེང་མོལ་བྱེད་པ།";

/* label for switch for whether or not we should save their password between launches */
"Remember password" = "གསང་ཚིག་བསྐྱར་དྲན།";

/* label for switch for whether or not we should save their username between launches */
"Remember username" = "བེད་སྤྱོད་གཏོང་མཁན་གྱི་མིང་དྲན་པར་བྱེད།";

/* Reply to an incoming message */
"Reply" = "ལན་རྒྱོབས།";

/* Title for button for saving a setting */
"Save" = "ཉར་ཚགས་བྱེད།";

/* Title of alert box warning about security issues */
"Security Warning" = "ཉེན་སྲུང་གི་ཉེན་བརྡ།";

/* string for settings to allow self signed ssl stirng */
"Self Signed SSL" = "རང་གི་མིང་བཀོད་བྱེད་པའི་SSL";

/* Title for settings cell on whether or not the XMPP library should allow self-signed SSL certificates */
"Self-Signed SSL" = "རང་གི་མིང་བཀོད་བྱེད་པའི་SSL";

/* For sending a message */
"Send" = "གཏོང་།";

/* Title for crash reports settings switch */
"Send Crash Reports" = "Send Crash Reports";

/* Title for the Settings screen */
"Settings" = "སྒྲིག་བཟོ།";

/* Title for sharing a link to the app */
"Share" = "བགོ་འགྲེམས་བྱེད།";

/* Title for setting about showing a warning before disconnection */
"Signout Warning" = "Signout Warning";

/* description for what the font size setting affects */
"Size for font in chat view" = "Size for font in chat view";

/* stirng for settings to allow ssl mismatch */
"SSL Hostname Mismatch" = "SSLགྱི་གནས་བདག་གི་མིང་མི་མཐུན།";

/* Warn user that the current chat is no longer secure */
"The conversation with %@ is no longer secure." = "The conversation with %@ is no longer secure.";

/* Warns user that the current chat is secure */
"This chat is secured" = "གླེང་མོལ་འདི་ལ་བདེ་འཇགས་ཡོད། ";

/* Warns user that the current chat is secure and verified */
"This chat is secured and verified" = "གླེང་མོལ་འདི་ལ་བདེ་འཇགས་དང་ཁག་ཐག་ཡོད། ";

/* Instructions label text underneath QR code */
"This QR Code contains a link to http://omniqrcode.com/q/chatsecure and will redirect to the App Store." = "This QR Code contains a link to http://omniqrcode.com/q/chatsecure and will redirect to the App Store.";

/* Label text for username field on login screen */
"Username" = "བེད་སྤྱོད་གཏོང་མཁན་གྱི་མིང་།";

/* Shown when verifying fingerprints */
"Verify" = "བདེན་དཔང་བྱེད།";

/* Title of the dialog for fingerprint verification */
"Verify Fingerprint" = "མཛུབ་རིས་བདེན་དཔང་བྱེད།";

/* when displaying version numbers such as 1.0.0 */
"Version" = "ཐོན།";

/* Warn user that the current chat is not secure */
"Warning: This chat is not encrypted" = "ཉེན་བརྡ། གླེང་མོལ་འདི་གསང་སྡོམ་བྱེད་མེད།";

/* Cell description text that warns users that enabling that option may reduce their security. */
"Warning: Use with caution! This may reduce your security." = "Warning: Use with caution! This may reduce your security.";

/* Warn user that conversation will be deleted after leaving it */
"When you leave this conversation it will be deleted forever." = "When you leave this conversation it will be deleted forever.";

/* Message shown when user is disconnected */
"You have disconnected." = "ཁྱེད་ཀྱི་འབྲེལ་བ་བཅད་འདུག";

/* Inform user that they must be secure their conversation before doing that action */
"You must be in a secure conversation first." = "དང་པོ་བདེ་འཇགས་ཀྱི་འཕྲིན་ཐུང་ནང་ངེས་པར་དུ་དགོས།";

/* error message shown when user doesnt fill in a username or password */
"You must enter a username and a password to login." = "བེད་སྤྱོད་གཏོང་མཁན་གྱི་མིང་དང་གསང་ཚིག་ཁྱེད་ཀྱི་ངེས་པར་དུ་འཇོག་དགོས།";

/* Text that makes it clear which username to use */
"Your Facebook username is not the email address that you use to login to Facebook" = "Your Facebook username is not the email address that you use to login to Facebook";

